/* Hotkey in countdown */
" to stop recording" = " para detener la grabación";

/* 4:3 aspect ratio what shows after width and height dimensions */
"%@, 4:3" = "%@, 4:3";

/* 16:9 aspect ratio what shows after width and height dimensions */
"%@, 16:9" = "%@, 16:9";

/* <width> x <height> string */
"%d x %d" = "%1$d x %2$d";

/* default snap grid dimensions label */
"0000, 0000" = "0000, 0000";

/* region selector entire scrolling tooltip */
"Capture Entire Scrolling Area" = "Capturar área completa de desplazamiento";

/* region selector horizontal scrolling tooltip */
"Capture Horizontal Scrolling Area" = "Capturar área de desplazamiento horizontal";

/* region selector vertical scrolling tooltip */
"Capture Vertical Scrolling Area" = "Capturar área de desplazamiento vertical";

/* region selector region capture tooltip */
"Click, hold, and drag to select region" = "Mantener pulsado y arrastrar para seleccionar la región";

/* region selector fullscreen button */
"Fullscreen" = "Pantalla completa";

/* Internal error */
"Internal error" = "Error interno";

/* Audio */
"Microphone: " = "Micrófono: ";

/* Status label for audio (on/off) */
"Off" = "No";

/* Status label for audio (on/off) */
"On" = "Sí";

/* Hotkey Press in countdown */
"Press " = "Presionar ";

/* The recording is ready */
"Ready to record" = "Listo para grabar";

/* Audio label for displaying mute status */
"System Audio: " = "Audio del sistema: ";

/* Internal error recovery. */
"Try again.  If problems persist, quit and relaunch the application." = "Volver a intentar. Si el problema no desaparece, sal de la aplicación y vuelve a abrirla.";

/* Status label for audio (on/off) */
"Uninstalled" = "Desinstalada";

